<template>
  <div class="m-3">
    <h1 class="py-2 txt-heading1">헤더 텍스트1</h1>
    <h2 class="py-2 txt-heading2">헤더 텍스트2</h2>
    <h3 class="py-2 txt-heading3">헤더 텍스트3</h3>
    <p class="py-2 txt-mid-bold">메뉴, 버튼 등에 볼드로 사용</p>
    <p class="py-2 txt-mid">
      본문 텍스트 1 : 탈퇴하시면 작성하신 리뷰, 게시글, 댓글을 수정 혹은
      삭제하실 수 없어요. 탈퇴 신청 전에 꼭 확인해 주세요. 탈퇴 후 동일한 메일로
      재가입이 가능하지만, 탈퇴한 계정과 연동은 되지 않아요. 현재 비밀번호를
      입력하고 탈퇴하기를 누르시면 위 내용에 동의하는 것으로 간주됩니다.
    </p>
    <p class="py-2 txt-base">
      본문 텍스트 2 : 탈퇴하시면 작성하신 리뷰, 게시글, 댓글을 수정 혹은
      삭제하실 수 없어요. 탈퇴 신청 전에 꼭 확인해 주세요. 탈퇴 후 동일한 메일로
      재가입이 가능하지만, 탈퇴한 계정과 연동은 되지 않아요. 현재 비밀번호를
      입력하고 탈퇴하기를 누르시면 위 내용에 동의하는 것으로 간주됩니다.
    </p>
    <p class="py-2 txt-sub">
      서브 텍스트 : 탈퇴하시면 작성하신 리뷰, 게시글, 댓글을 수정 혹은 삭제하실
      수 없어요. 탈퇴 신청 전에 꼭 확인해 주세요. 탈퇴 후 동일한 메일로 재가입이
      가능하지만, 탈퇴한 계정과 연동은 되지 않아요. 현재 비밀번호를 입력하고
      탈퇴하기를 누르시면 위 내용에 동의하는 것으로 간주됩니다.
    </p>
  </div>
</template>

<script>
export default {};
</script>

<style></style>
